{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5000, "word_counts": "{\"info\": 713, \"loker\": 364, \"kerja\": 364, \"paruh\": 364, \"waktu\": 364, \"gaji\": 364, \"harian\": 364, \"minat\": 364, \"klik\": 496, \"url\": 1215, \"undangan\": 344, \"pernikahan\": 344, \"digital\": 344, \"cek\": 344, \"lokasi\": 344, \"foto\": 344, \"file\": 344, \"apk\": 344, \"bro\": 171, \"tlg\": 339, \"tf\": 339, \"uang\": 339, \"ke\": 1305, \"rek\": 339, \"teman\": 339, \"aku\": 339, \"nanti\": 855, \"diganti\": 339, \"mendesak\": 113, \"peringatan\": 365, \"rekening\": 365, \"bni\": 151, \"anda\": 1295, \"diblokir\": 365, \"awas\": 131, \"hangus\": 131, \"verifikasi\": 365, \"di\": 962, \"selamat\": 578, \"pagi\": 229, \"apakah\": 229, \"hari\": 354, \"ini\": 600, \"toko\": 229, \"buka\": 229, \"besok\": 534, \"jadi\": 264, \"ketemuan\": 264, \"jam\": 264, \"berapa\": 264, \"kakak\": 145, \"bri\": 189, \"cepat\": 119, \"nomor\": 734, \"terpilih\": 349, \"dpt\": 349, \"money\": 465, \"dr\": 349, \"t\": 268, \"me\": 561, \"bonus\": 268, \"tagihan\": 631, \"listrik\": 246, \"bulan\": 246, \"sudah\": 495, \"lunas\": 246, \"terima\": 489, \"kasih\": 489, \"kode\": 227, \"otp\": 747, \"bca\": 161, \"adalah\": 227, \"jgn\": 227, \"berikan\": 227, \"siapapun\": 227, \"tolong\": 519, \"bawakan\": 270, \"dokumen\": 270, \"yang\": 270, \"diminta\": 270, \"ya\": 519, \"dana\": 354, \"kaget\": 354, \"cair\": 354, \"akun\": 354, \"isi\": 163, \"data\": 163, \"diri\": 163, \"mandiri\": 131, \"bsi\": 162, \"susulan\": 385, \"bpjs\": 385, \"pln\": 385, \"harap\": 385, \"wa\": 678, \"admin\": 543, \"danamon\": 147, \"hanya\": 125, \"telah\": 243, \"menggunakan\": 243, \"layanan\": 243, \"kami\": 382, \"ayah\": 135, \"malam\": 243, \"makan\": 243, \"luar\": 243, \"yuk\": 243, \"hubungi\": 139, \"link\": 132, \"dibawah\": 132, \"maaf\": 273, \"saya\": 795, \"lagi\": 273, \"meeting\": 273, \"telepon\": 273, \"balik\": 273, \"transfer\": 407, \"dicek\": 249, \"mutasinya\": 249, \"sis\": 141, \"sekarang\": 111, \"paket\": 256, \"sedang\": 256, \"dikirim\": 256, \"oleh\": 256, \"kurir\": 256, \"mohon\": 256, \"ditunggu\": 256, \"1\": 116, \"unit\": 116, \"mobil\": 116, \"sayang\": 140, \"150\": 122, \"000\": 244, \"biaya\": 158, \"unduh\": 147, \"aplikasi\": 147, \"rupiah\": 103, \"segera\": 105, \"bunda\": 114}", "word_docs": "{\"waktu\": 364, \"gaji\": 364, \"loker\": 364, \"url\": 1215, \"harian\": 364, \"klik\": 496, \"info\": 713, \"kerja\": 364, \"paruh\": 364, \"minat\": 364, \"pernikahan\": 344, \"apk\": 344, \"file\": 344, \"lokasi\": 344, \"digital\": 344, \"undangan\": 344, \"foto\": 344, \"cek\": 344, \"tlg\": 339, \"nanti\": 855, \"tf\": 339, \"teman\": 339, \"uang\": 339, \"aku\": 339, \"ke\": 1305, \"diganti\": 339, \"bro\": 171, \"rek\": 339, \"mendesak\": 113, \"hangus\": 131, \"awas\": 131, \"diblokir\": 365, \"rekening\": 365, \"verifikasi\": 365, \"bni\": 151, \"peringatan\": 365, \"anda\": 1295, \"di\": 962, \"pagi\": 229, \"apakah\": 229, \"toko\": 229, \"selamat\": 578, \"buka\": 229, \"ini\": 600, \"hari\": 354, \"kakak\": 145, \"jadi\": 264, \"berapa\": 264, \"ketemuan\": 264, \"besok\": 534, \"jam\": 264, \"cepat\": 119, \"bri\": 189, \"t\": 268, \"money\": 465, \"nomor\": 734, \"dpt\": 349, \"terpilih\": 349, \"dr\": 349, \"bonus\": 268, \"me\": 561, \"kasih\": 489, \"sudah\": 495, \"bulan\": 246, \"lunas\": 246, \"listrik\": 246, \"terima\": 489, \"tagihan\": 631, \"jgn\": 227, \"siapapun\": 227, \"bca\": 161, \"otp\": 520, \"adalah\": 227, \"kode\": 227, \"berikan\": 227, \"diminta\": 270, \"dokumen\": 270, \"yang\": 270, \"bawakan\": 270, \"ya\": 519, \"tolong\": 519, \"diri\": 163, \"isi\": 163, \"kaget\": 354, \"cair\": 354, \"data\": 163, \"akun\": 354, \"dana\": 354, \"mandiri\": 131, \"bsi\": 162, \"bpjs\": 385, \"admin\": 462, \"pln\": 385, \"wa\": 678, \"harap\": 385, \"susulan\": 385, \"danamon\": 147, \"hanya\": 125, \"layanan\": 243, \"kami\": 382, \"menggunakan\": 243, \"telah\": 243, \"ayah\": 135, \"makan\": 243, \"luar\": 243, \"malam\": 243, \"yuk\": 243, \"hubungi\": 139, \"dibawah\": 132, \"link\": 132, \"saya\": 522, \"balik\": 273, \"maaf\": 273, \"meeting\": 273, \"lagi\": 273, \"telepon\": 273, \"dicek\": 249, \"mutasinya\": 249, \"transfer\": 407, \"sis\": 141, \"sekarang\": 111, \"oleh\": 256, \"sedang\": 256, \"ditunggu\": 256, \"mohon\": 256, \"kurir\": 256, \"dikirim\": 256, \"paket\": 256, \"mobil\": 116, \"1\": 116, \"unit\": 116, \"sayang\": 140, \"150\": 122, \"000\": 122, \"biaya\": 158, \"unduh\": 147, \"aplikasi\": 147, \"rupiah\": 103, \"segera\": 105, \"bunda\": 114}", "index_docs": "{\"38\": 364, \"39\": 364, \"35\": 364, \"4\": 1215, \"40\": 364, \"20\": 496, \"10\": 713, \"36\": 364, \"37\": 364, \"41\": 364, \"51\": 344, \"57\": 344, \"56\": 344, \"54\": 344, \"52\": 344, \"50\": 344, \"55\": 344, \"53\": 344, \"58\": 339, \"6\": 855, \"59\": 339, \"62\": 339, \"60\": 339, \"63\": 339, \"2\": 1305, \"64\": 339, \"110\": 171, \"61\": 339, \"138\": 113, \"129\": 131, \"128\": 131, \"33\": 365, \"32\": 365, \"34\": 365, \"117\": 151, \"31\": 365, \"3\": 1295, \"5\": 962, \"100\": 229, \"101\": 229, \"102\": 229, \"14\": 578, \"103\": 229, \"13\": 600, \"42\": 354, \"121\": 145, \"76\": 264, \"79\": 264, \"77\": 264, \"17\": 534, \"78\": 264, \"133\": 119, \"109\": 189, \"74\": 268, \"24\": 465, \"9\": 734, \"48\": 349, \"47\": 349, \"49\": 349, \"75\": 268, \"15\": 561, \"23\": 489, \"21\": 495, \"90\": 246, \"91\": 246, \"89\": 246, \"22\": 489, \"12\": 631, \"106\": 227, \"108\": 227, \"115\": 161, \"8\": 520, \"105\": 227, \"104\": 227, \"107\": 227, \"73\": 270, \"71\": 270, \"72\": 270, \"70\": 270, \"19\": 519, \"18\": 519, \"113\": 163, \"111\": 163, \"44\": 354, \"45\": 354, \"112\": 163, \"46\": 354, \"43\": 354, \"130\": 131, \"114\": 162, \"27\": 385, \"16\": 462, \"28\": 385, \"11\": 678, \"29\": 385, \"26\": 385, \"118\": 147, \"131\": 125, \"95\": 243, \"30\": 382, \"94\": 243, \"93\": 243, \"125\": 135, \"97\": 243, \"98\": 243, \"96\": 243, \"99\": 243, \"124\": 139, \"127\": 132, \"126\": 132, \"7\": 522, \"69\": 273, \"65\": 273, \"67\": 273, \"66\": 273, \"68\": 273, \"87\": 249, \"88\": 249, \"25\": 407, \"122\": 141, \"139\": 111, \"83\": 256, \"81\": 256, \"86\": 256, \"85\": 256, \"84\": 256, \"82\": 256, \"80\": 256, \"136\": 116, \"134\": 116, \"135\": 116, \"123\": 140, \"132\": 122, \"92\": 122, \"116\": 158, \"119\": 147, \"120\": 147, \"141\": 103, \"140\": 105, \"137\": 114}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"ke\", \"3\": \"anda\", \"4\": \"url\", \"5\": \"di\", \"6\": \"nanti\", \"7\": \"saya\", \"8\": \"otp\", \"9\": \"nomor\", \"10\": \"info\", \"11\": \"wa\", \"12\": \"tagihan\", \"13\": \"ini\", \"14\": \"selamat\", \"15\": \"me\", \"16\": \"admin\", \"17\": \"besok\", \"18\": \"tolong\", \"19\": \"ya\", \"20\": \"klik\", \"21\": \"sudah\", \"22\": \"terima\", \"23\": \"kasih\", \"24\": \"money\", \"25\": \"transfer\", \"26\": \"susulan\", \"27\": \"bpjs\", \"28\": \"pln\", \"29\": \"harap\", \"30\": \"kami\", \"31\": \"peringatan\", \"32\": \"rekening\", \"33\": \"diblokir\", \"34\": \"verifikasi\", \"35\": \"loker\", \"36\": \"kerja\", \"37\": \"paruh\", \"38\": \"waktu\", \"39\": \"gaji\", \"40\": \"harian\", \"41\": \"minat\", \"42\": \"hari\", \"43\": \"dana\", \"44\": \"kaget\", \"45\": \"cair\", \"46\": \"akun\", \"47\": \"terpilih\", \"48\": \"dpt\", \"49\": \"dr\", \"50\": \"undangan\", \"51\": \"pernikahan\", \"52\": \"digital\", \"53\": \"cek\", \"54\": \"lokasi\", \"55\": \"foto\", \"56\": \"file\", \"57\": \"apk\", \"58\": \"tlg\", \"59\": \"tf\", \"60\": \"uang\", \"61\": \"rek\", \"62\": \"teman\", \"63\": \"aku\", \"64\": \"diganti\", \"65\": \"maaf\", \"66\": \"lagi\", \"67\": \"meeting\", \"68\": \"telepon\", \"69\": \"balik\", \"70\": \"bawakan\", \"71\": \"dokumen\", \"72\": \"yang\", \"73\": \"diminta\", \"74\": \"t\", \"75\": \"bonus\", \"76\": \"jadi\", \"77\": \"ketemuan\", \"78\": \"jam\", \"79\": \"berapa\", \"80\": \"paket\", \"81\": \"sedang\", \"82\": \"dikirim\", \"83\": \"oleh\", \"84\": \"kurir\", \"85\": \"mohon\", \"86\": \"ditunggu\", \"87\": \"dicek\", \"88\": \"mutasinya\", \"89\": \"listrik\", \"90\": \"bulan\", \"91\": \"lunas\", \"92\": \"000\", \"93\": \"telah\", \"94\": \"menggunakan\", \"95\": \"layanan\", \"96\": \"malam\", \"97\": \"makan\", \"98\": \"luar\", \"99\": \"yuk\", \"100\": \"pagi\", \"101\": \"apakah\", \"102\": \"toko\", \"103\": \"buka\", \"104\": \"kode\", \"105\": \"adalah\", \"106\": \"jgn\", \"107\": \"berikan\", \"108\": \"siapapun\", \"109\": \"bri\", \"110\": \"bro\", \"111\": \"isi\", \"112\": \"data\", \"113\": \"diri\", \"114\": \"bsi\", \"115\": \"bca\", \"116\": \"biaya\", \"117\": \"bni\", \"118\": \"danamon\", \"119\": \"unduh\", \"120\": \"aplikasi\", \"121\": \"kakak\", \"122\": \"sis\", \"123\": \"sayang\", \"124\": \"hubungi\", \"125\": \"ayah\", \"126\": \"link\", \"127\": \"dibawah\", \"128\": \"awas\", \"129\": \"hangus\", \"130\": \"mandiri\", \"131\": \"hanya\", \"132\": \"150\", \"133\": \"cepat\", \"134\": \"1\", \"135\": \"unit\", \"136\": \"mobil\", \"137\": \"bunda\", \"138\": \"mendesak\", \"139\": \"sekarang\", \"140\": \"segera\", \"141\": \"rupiah\"}", "word_index": "{\"<OOV>\": 1, \"ke\": 2, \"anda\": 3, \"url\": 4, \"di\": 5, \"nanti\": 6, \"saya\": 7, \"otp\": 8, \"nomor\": 9, \"info\": 10, \"wa\": 11, \"tagihan\": 12, \"ini\": 13, \"selamat\": 14, \"me\": 15, \"admin\": 16, \"besok\": 17, \"tolong\": 18, \"ya\": 19, \"klik\": 20, \"sudah\": 21, \"terima\": 22, \"kasih\": 23, \"money\": 24, \"transfer\": 25, \"susulan\": 26, \"bpjs\": 27, \"pln\": 28, \"harap\": 29, \"kami\": 30, \"peringatan\": 31, \"rekening\": 32, \"diblokir\": 33, \"verifikasi\": 34, \"loker\": 35, \"kerja\": 36, \"paruh\": 37, \"waktu\": 38, \"gaji\": 39, \"harian\": 40, \"minat\": 41, \"hari\": 42, \"dana\": 43, \"kaget\": 44, \"cair\": 45, \"akun\": 46, \"terpilih\": 47, \"dpt\": 48, \"dr\": 49, \"undangan\": 50, \"pernikahan\": 51, \"digital\": 52, \"cek\": 53, \"lokasi\": 54, \"foto\": 55, \"file\": 56, \"apk\": 57, \"tlg\": 58, \"tf\": 59, \"uang\": 60, \"rek\": 61, \"teman\": 62, \"aku\": 63, \"diganti\": 64, \"maaf\": 65, \"lagi\": 66, \"meeting\": 67, \"telepon\": 68, \"balik\": 69, \"bawakan\": 70, \"dokumen\": 71, \"yang\": 72, \"diminta\": 73, \"t\": 74, \"bonus\": 75, \"jadi\": 76, \"ketemuan\": 77, \"jam\": 78, \"berapa\": 79, \"paket\": 80, \"sedang\": 81, \"dikirim\": 82, \"oleh\": 83, \"kurir\": 84, \"mohon\": 85, \"ditunggu\": 86, \"dicek\": 87, \"mutasinya\": 88, \"listrik\": 89, \"bulan\": 90, \"lunas\": 91, \"000\": 92, \"telah\": 93, \"menggunakan\": 94, \"layanan\": 95, \"malam\": 96, \"makan\": 97, \"luar\": 98, \"yuk\": 99, \"pagi\": 100, \"apakah\": 101, \"toko\": 102, \"buka\": 103, \"kode\": 104, \"adalah\": 105, \"jgn\": 106, \"berikan\": 107, \"siapapun\": 108, \"bri\": 109, \"bro\": 110, \"isi\": 111, \"data\": 112, \"diri\": 113, \"bsi\": 114, \"bca\": 115, \"biaya\": 116, \"bni\": 117, \"danamon\": 118, \"unduh\": 119, \"aplikasi\": 120, \"kakak\": 121, \"sis\": 122, \"sayang\": 123, \"hubungi\": 124, \"ayah\": 125, \"link\": 126, \"dibawah\": 127, \"awas\": 128, \"hangus\": 129, \"mandiri\": 130, \"hanya\": 131, \"150\": 132, \"cepat\": 133, \"1\": 134, \"unit\": 135, \"mobil\": 136, \"bunda\": 137, \"mendesak\": 138, \"sekarang\": 139, \"segera\": 140, \"rupiah\": 141}"}}